"NoSetting"                                   = "---";
"Stamp1MP_Title" = "スタンプ / ページ印字";
"Stamp1MP_CopyProtect" = "コピーセキュリティー";
"Stamp1MP_DateTime" = "日付/時刻";
"Stamp1MP_PageNumber" = "ページ番号";
"Stamp1MP_HeaderFooter" = "ヘッダー/フッター";
"CopyProtect_Title" = "コピーセキュリティー";
"DateTime_Title" = "日付/時刻";
"PageNumber_Title" = "ページ番号";
"HeaderFooter_Title" = "ヘッダー/フッター";
"ColorSetting_Title" = "色の調整";
"CopyProtect_ErrorOK" = "[文字列]、[日付/時刻]、[シリアル番号]、[部数管理番号]、[ジョブ番号]のすべてをオフにすることはできません。";
"CopyProtect_Print_LabelKey" = "コピープロテクト種類";
"CopyProtect_Print_TextCheckBox" = "文字列";
"CopyProtect_Print_DateTimeCheckBox" = "日付/時刻";
"CopyProtect_Print_SerialCheckBox" = "シリアル番号";
"CopyProtect_Print_NumberingCheckBox" = "部数管理番号";
"CopyProtect_Print_JobIDCheckBox" = "ジョブ番号";
"CopyProtect_Print_TextPopupList"             = " ";
"CopyProtect_Print_DateTimeDatePopupList" = "日付種類";
"CopyProtect_Print_DateTimeTimePopupList" = "時刻種類";
"CopyProtect_Print_CharSizePopupList" = "文字サイズ";
"CopyProtect_Print_AnglePopupList" = "文字の角度";
"CopyProtect_Print_StartPageRadioGroup"       = " ";
"CopyProtect_Print_StartPageNumberKey" = "開始番号";
"CopyProtect_Synthesis_LabelKey" = "合成方法";
"CopyProtect_Synthesis_CopyingPopupList" = "効果";
"CopyProtect_Synthesis_Overlapping1PopupList" = "重ね合わせ";
"CopyProtect_Synthesis_Background1PopupList" = "背景パターン";
"CopyProtect_Synthesis_Overlapping2PopupList" = "重ね合わせ";
"CopyProtect_Synthesis_ColorSetting1LabelKey" = "色の調整";
"CopyProtect_Synthesis_Color1OptionKey" = "パターンの色";
"CopyProtect_Synthesis_Density1OptionKey" = "濃度";
"CopyProtect_Synthesis_Contrast1OptionKey" = "パターンコントラスト";
"CopyProtect_Synthesis_ColorSetting2LabelKey" = "色の調整";
"CopyProtect_Synthesis_Color2OptionKey" = "文字の色";
"CopyProtect_Synthesis_Density2OptionKey" = "濃度";
"CopyProtect_Synthesis_Contrast2OptionKey" = "パターンコントラスト";
"CopyProtect_Synthesis_RadioGroup" = "合成方法";
"DateTime_FormatLabelKey" = "書式";
"DateTime_DateOptionKey" = "日付種類";
"DateTime_TimeOptionKey" = "時刻種類";
"DateTime_PageOptionKey" = "印字ページ";
"DateTime_ColorOptionKey" = "文字の色";
"DateTime_PositionOptionKey" = "印字位置";
"PageNumber_BeginningPageKey" = "印字開始ページ";
"PageNumber_BeginningNumberKey" = "印字開始番号";
"PageNumber_CoverSetKey" = "カバーシートへの印字";
"PageNumber_CoverOptionKey"                   = " ";
"PageNumber_ColorOptionKey" = "文字の色";
"PageNumber_PositionOptionKey" = "印字位置";
"PageNumber2M_BeginningPageKey" = "印字開始ページ";
"PageNumber2M_PageNumTypeKey" = "ページ番号種類";
"PageNumber2M_BeginningNumberKey" = "印字開始番号";
"PageNumber2M_BegginingChapterNumberKey" = "印字開始章番号";
"PageNumber2M_CoverSetKey" = "カバーシートへの印字";
"PageNumber2M_CoverOptionKey"                 = " ";
"PageNumber2M_ColorOptionKey" = "文字の色";
"PageNumber2M_PositionOptionKey" = "印字位置";
"HeaderFooter_RecallOptionKey" = "ヘッダー/フッター呼出し";
"HeaderFooter_DistributionKey" = "部数管理番号";
"HeaderFooter_PrintToHeaderKey" = "ヘッダーに印字する";
"HeaderFooter_PrintToFooterKey" = "フッターに印字する";
"HeaderFooter_BeginningNumberKey" = "開始番号";
"HeaderFooter_StartPageRadioGroupKey"         = " ";
"HeaderFooter_PageOptionKey" = "印字ページ";
"HeaderFooter_ColorOptionKey" = "文字の色";
"HeaderFooter2M_RecallOptionKey" = "ヘッダー/フッター呼出し";
"HeaderFooter2M_DistributionKey" = "部数管理番号";
"HeaderFooter2M_PrintToHeaderKey" = "ヘッダーに印字する";
"HeaderFooter2M_PrintToFooterKey" = "フッターに印字する";
"HeaderFooter2M_BeginningNumberKey" = "開始番号";
"HeaderFooter2M_StartPageRadioGroupKey"       = " ";
"HeaderFooter2M_PageOptionKey" = "印字ページ";
"HeaderFooter2M_PrintInHeaderKey" = "ヘッダー印字位置";
"HeaderFooter2M_PrintInFooterKey" = "フッター印字位置";
"HeaderFooter2M_ColorOptionKey" = "文字の色";
"HINT_001"                                    = "Hint 001";
"HINT_002"                                    = "Hint 002";
"HINT_003"                                    = "Hint 003";
"HINT_004"                                    = "Hint 004";
"HINT_005"                                    = "Hint 005";
"HINT_006"                                    = "Hint 006";
"HINT_007"                                    = "Hint 007";
"HINT_008"                                    = "Hint 008";
"HINT_009"                                    = "Hint 009";
"HINT_010"                                    = "Hint 010";
"CopyProtect2M_Title" = "コピーセキュリティー";
"CopyProtect2M_CopyProtectOption" = "設定";
"CopyProtect2M_PwdCopyKey" = "パスワード";
"CopyProtect2M_Print_LabelKey" = "印字項目";
"CopyProtect2M_Print_TextCheckBox" = "文字列";
"CopyProtect2M_Print_TextPopupList"           = " ";
"CopyProtect2M_Print_DateTimeCheckBox" = "日付/時刻";
"CopyProtect2M_Print_DateTimeDatePopupList" = "日付種類";
"CopyProtect2M_Print_DateTimeTimePopupList" = "時刻種類";
"CopyProtect2M_Print_SerialCheckBox" = "シリアル番号";
"CopyProtect2M_Print_NumberingCheckBox" = "部数管理番号";
"CopyProtect2M_Print_StartPageRadioGroup"     = " ";
"CopyProtect2M_Print_StartPageNumberKey" = "開始番号";
"CopyProtect2M_Print_JobIDCheckBox" = "ジョブ番号";
"CopyProtect2M_Detail_LabelKey" = "詳細設定";
"CopyProtect2M_Detail_CharSizePopupList" = "文字サイズ";
"CopyProtect2M_Detail_AnglePopupList" = "文字の角度";
"CopyProtect2M_Detail_CopyingPopupList" = "効果";
"CopyProtect2M_Detail_OverlappingPopupList" = "重ね合わせ";
"CopyProtect2M_Detail_BackgroundPopupList" = "背景パターン";
"CopyProtect2M_Detail_ColorSettingLabelKey" = "濃度の調整";
"CopyProtect2M_Detail_ColorOptionKey" = "パターンの色";
"CopyProtect2M_Detail_DensityOptionKey" = "濃度";
"CopyProtect2M_Detail_ContrastOptionKey" = "パターンコントラスト";
